[
  {
    "title": "男子吃旺旺雪饼运气没有变旺，向多部门写信举报"
  },
  {
    "title": "天真女子一年被骗118次，骗子感叹：她是除我妈外对我最好的人"
  },
  {
    "title": "男子住酒店枕头底惊现万元现金，怒投诉：肯定没换枕套"
  },
  {
    "title": "湖南男子因普通话太烂，电话诈骗没一个人相信他"
  },
  {
    "title": "湖北小伙路遇女友跟人亲热当街踹情敌，发现是自己亲爹"
  },
  {
    "title": "重庆一家人自驾游避暑下高速，才发现孩子没上车"
  },
  {
    "title": "小伙腰部以下发黑以为得重病，医生:裤子掉色"
  },
  {
    "title": "女子取快递需证自己是“齐天大圣”，物业开证明：她就是"
  },
  {
    "title": "老板上班时间在公司群发红包，抢红包员工各罚五百元"
  },
  {
    "title": "合肥男子失恋后欲开煤气自杀冷静下来点烟，结果引爆"
  },
  {
    "title": "女子偷情后与情人叫车吃饭，不料司机是其丈夫"
  },
  {
    "title": "狱警突发心脏病囚犯越狱求救狱警很感动，然后加固了大门"
  },
  {
    "title": "奶奶看孙女长相不像自家，鉴定后系儿媳与女婿所生"
  },
  {
    "title": "骗子网上卖活体葫芦娃，寄空箱子辩称六娃会隐身"
  },
  {
    "title": "父亲为帮高二女儿追男生，挪用公款帮其出国整容"
  },
  {
    "title": "湖州男子违章自称来自银河系，威胁交警扣车就毁灭地球"
  },
  {
    "title": "老婆连生两胎都是女孩，男子觉得没面子挥刀自宫"
  },
  {
    "title": "男子刚出狱又作案，被抓时正看法制节目学抢劫知识"
  },
  {
    "title": "贵州一养猪场无公猪，四头母猪却相继怀孕产崽"
  },
  {
    "title": "男子聚会得知同学当老板，郁闷一个月瘦了十多斤"
  },
  {
    "title": "劫匪抢完姑娘还送她回去，称看她一个人有点不放心"
  },
  {
    "title": "英国机场花费千万训练缉毒犬，结果只会闻香肠"
  },
  {
    "title": "中年男子冒充乾隆皇帝，成功骗走深圳富婆4000万"
  },
  {
    "title": "沈阳男子花30万装修新房，装修完发现是别人家"
  },
  {
    "title": "宜昌男子滑翔向女友求婚，被挂树上1小时后被拒绝"
  },
  {
    "title": "日本女子在手术中途放屁，点燃激光造成手术室起火"
  },
  {
    "title": "初三男孩被困电梯5小时，等待救援时写完作业"
  },
  {
    "title": "学员驾车拜访教练，一脚油门将车撞进教练家中"
  },
  {
    "title": "日媒研究发现中国人太爱吃火锅，导致日本校服涨价"
  },
  {
    "title": "老公姓徐自己姓杨，重庆女子上户口非要让孩子姓林"
  },
  {
    "title": "孕妇被骗八万六，骗子致电安慰其丈夫：别过多指责她"
  },
  {
    "title": "女儿读博士不肯生孩子，63岁大妈决定自己生一个"
  },
  {
    "title": "东北碰瓷团伙走一路碰一路，找不到目标时成员互碰"
  },
  {
    "title": "婆媳互助卖淫彼此介绍客源，公公丈夫在家带孩子"
  },
  {
    "title": "合肥一小偷偷得三星Note7，还没销赃手机自燃"
  },
  {
    "title": "株洲男子花四万做丰胸手术，理由是为了更好找工作"
  },
  {
    "title": "男子背部刺青“好人”二字，三天连抢同一女子两次"
  },
  {
    "title": "男子自称玉皇大帝二儿子，骗取3名90后20多万"
  },
  {
    "title": "男子五年打110上万次问同一句话，要不要母猪配种"
  },
  {
    "title": "哈尔滨女子听信挨揍能保健，被打256次右眼失明"
  },
  {
    "title": "两闺蜜相约带男友一起泡温泉，结果男友是同一人"
  },
  {
    "title": "杭州大爷遗嘱执意将房产留给孙女，临终吐露:她是我女儿"
  },
  {
    "title": "小伙刚出狱又因盗窃被抓:可惜刚做的发型又要被剪"
  },
  {
    "title": "武汉五岁男孩贪玩，头卡防盗窗，亲爹在一旁笑出声"
  },
  {
    "title": "长沙女子花一千七百元购得黑发秘方：拔光白发"
  },
  {
    "title": "丈夫将老婆名字写篮球上生气就用力打，被判家暴"
  },
  {
    "title": "母亲陪女儿相亲，与女儿相亲对象坠入爱河并怀孕"
  },
  {
    "title": "女子请病假旅游晒朋友圈，公司截图留证将其开除"
  },
  {
    "title": "担心妈妈独自抚养太辛苦，16岁女儿将妹妹送派出所称“我捡的”"
  },
  {
    "title": "成都男子苦练散打七年，只为报复当年体罚他的老师"
  }
]
