[
  {
    "title": "上海男子坚持偷盗10余年，不为钱财只为进入监狱合唱团"
  },
  {
    "title": "福建寺庙会计挪用80万元出逃，称已问过菩萨可以拿"
  },
  {
    "title": "安徽男子被传唤到派出所，进门后开始扫地:想给民警留个好印象"
  },
  {
    "title": "女子开赌场被抓，狱中减肥30斤出狱后立马给警察送锦旗"
  },
  {
    "title": "湖北男子醉驾被查，妻子不服:他都没驾照算不上酒驾"
  },
  {
    "title": "爷爷幼儿园接错孙子，领着逛市场顺便还去医院打了一针"
  },
  {
    "title": "男子连捅女友六十多刀仍获谅解，双方承诺白头偕老"
  },
  {
    "title": "强迫症犯人被判9年8个月当庭上诉，要求改判10年凑整，法官:下次吧"
  },
  {
    "title": "互不相识的两男子饭馆抢着结账发生冲突，一人受伤两人被拘"
  },
  {
    "title": "上海破获炒黄金网络诈骗案，群里50多人竟然只有一个不是骗子"
  },
  {
    "title": "弟弟被骗一千元后姐姐上网搜“怎么办”，又被骗走一万元"
  },
  {
    "title":"老婆出轨，江苏男子给情敌20多万学费学追妻招数"
  },
  {
    "title": "贵州23岁小伙举报44岁女友：和70岁情敌卖淫嫖娼，因报假警被刑拘"
  },
  {
    "title": "重庆一老赖装病晕倒，法官讲一连串笑话将其逗醒"
  },
  {
    "title": "上海信鸽大赛爆出舞弊案，前四名乘高铁赢得比赛"
  },
  {
    "title": "重庆男子夜间寻狗掉入深坑，发现原来狗也在坑里"
  },
  {
    "title": "女子到派出所查自己是不是逃犯，民警一查真是逃犯"
  },
  {
    "title": "在逃人员接刑满朋友出狱，看守所门外自投罗网"
  },
  {
    "title": "美国男子报警称被猪跟踪，警察到场后发现是真事"
  },
  {
    "title": "妙龄少女偷保险柜偷到200万欠条，民警:保险柜太大她中途休息好几次"
  },
  {
    "title": "黑龙江男子右腿受伤，手术台上一翻身左腿被缝了14针"
  },
  {
    "title": "江苏男子连夜盗走八百米公路，卖给水泥厂获利5000元"
  },
  {
    "title": "男子误以为中500万大奖，花重金请客醒后跳楼自杀被救"
  },
  {
    "title": "父亲现场教儿子偷车：担心他没饭吃来学个手艺"
  },
  {
    "title": "深圳一学员喜提新车，看望教练撞毁驾校办公室"
  },
  {
    "title": "云南男子淡定到银行取现，19亿存单是微信上花166元购得"
  },
  {
    "title": "女子网购被骗怒找“黑客”抓骗子，结果又被骗走7万"
  },
  {
    "title": "逃犯戴口罩混入法庭旁听同案庭审：想看自己会有什么量刑"
  },
  {
    "title": "绍兴大妈抓住小偷并报警，民警一查大妈也是小偷"
  },
  {
    "title": "男子盗窃四次被抓：偷东西为验证警察抓人快不快"
  },
  {
    "title": "男子捡5000元上交被民警表扬，到家才发现钱是自己的"
  },
  {
    "title": "河南男子嫌妻子太唠叨，故意醉驾到派出所求被拘留"
  },
  {
    "title": "逃犯好奇围观民警法制宣传，发现案件主角竟然是自己"
  },
  {
    "title": "韩国电影编剧筹备电信诈骗题材剧本，过程中自己加入了诈骗团伙"
  },
  {
    "title": "杭州男子与老婆吵架，酒后潜入邻居家摸熟睡中的小伙"
  },
  {
    "title": "美国悬疑小说《如何谋杀你的丈夫》，作者被指控谋杀自己丈夫"
  },
  {
    "title": "小伙扮女装盗窃被拘，为了装女性作案前先跳段舞"
  },
  {
    "title": "27岁小伙与妻子组织卖淫被抓，在警局才知妻子50岁"
  },
  {
    "title": "三兄弟坐飞机到沈阳偷窃被抓，以为东北落后没监控"
  },
  {
    "title": "北京大学生横跨八千里回家只见废墟：家里搬家没告诉他"
  },
  {
    "title": "隔壁传异香男子疑邻居吸毒报警，警察调查发现是他家晚饭太香"
  },
  {
    "title": "北京一对夫妻相信孩子是神人转世，为培养孩子统一世界被骗3600万"
  },
  {
    "title": "杭州女子怀疑家中有小偷报警，原是老公不想去上班躲在衣柜"
  },
  {
    "title": "南京一小偷连续偷火腿34年，年年被抓累计获刑十年"
  },
  {
    "title": "广东男子婚后压力大女装卖淫，嫖客得知真相当场吐了"
  },
  {
    "title": "热恋多年发现女友是姑姑，婚姻登记处：可以结婚但建议婚检"
  },
  {
    "title": "安徽男孩考7分爸爸放烟花庆祝：以前都是考0分"
  },
  {
    "title": "两90后互相隐瞒身份谈恋爱，被抓时才知对方也是逃犯"
  },
  {
    "title": "四川一男子受不了邻居噪音欲报复，跑巴基斯坦买枪被捕"
  },
  {
    "title": "易烊千玺要来中科院，广大粉丝翔首以盼等来杨千玺"
  }
]
