[
  {
    "title": "广西两男子为博领导赏识挖其祖坟，等领导找不着时再出来立功"
  },
  {
    "title": "河南警方捣毁特大淫窝，嫖客看到警察还不停止:50块钱都付了"
  },
  {
    "title": "男子出狱后再盗窃被抓，希望法院重判只为在监狱里学缝纫技术"
  },
  {
    "title": "杭州女子整形后觉得鼻子歪斜，医生建议:多照镜子对自己说“不歪”"
  },
  {
    "title": "葫芦岛男子第5次进看守所被民警认出：我想你所以我又进来了"
  },
  {
    "title": "广西五名杀手“外包杀人”收钱不办事，获搞笑诺贝尔管理学奖"
  },
  {
    "title": "女子花18.8元在拼多多买到假LV，与平台协商无果气愤想跳楼"
  },
  {
    "title": "贵州男子街边淡定围观轿车自燃，不料一会儿发现是自己的车"
  },
  {
    "title": "广东男子体内发现整条非洲鲍鱼：我不小心坐到鱼上了"
  },
  {
    "title": "杭州男子凌晨两点江边看风景被消防员救下：我真不是想不开"
  },
  {
    "title": "南京小伙湖边散步不慎落水，因人多不好意思求救在湖里漂了两天"
  },
  {
    "title": "山东一男子带仨美女吃饭遭嫉妒，头发被打下一大络"
  },
  {
    "title": "男子无证驾驶撞车后找人顶包，因忘了自己是光头露馅"
  },
  {
    "title": "女子偷走30根香肠抱怨硬得像树皮，老板:她偷的是模型"
  },
  {
    "title": "男子因等公交迟到被领导批评觉得羞辱，决定偷个电动车方便上班"
  },
  {
    "title": "男子犯命案后男扮女装逃亡21年，声音已女性化连民警都没能分辨"
  },
  {
    "title": "男子偷朋友首饰被发现遭怒斥：项链上面还有你的脚臭味"
  },
  {
    "title": "小偷盗窃欲学电影中手刀动作拍晕主人，结果主人被打醒"
  },
  {
    "title": "无锡男子围观车祸现场称我的命我有数，一会儿便被车撞倒"
  },
  {
    "title": "男子卖游戏账号被骗一千元，担心不够立案标准又给骗子转了一千"
  },
  {
    "title": "江苏52岁男子逃亡30年，自首后发现自己弄错了"
  },
  {
    "title": "浙江一男子酒后和两只狗吵架吵输了，报警求助:狗太凶了"
  },
  {
    "title": "苏州女子与网友开房遭抢劫，后致电老公叮嘱他不要发送验证码"
  },
  {
    "title": "秃头大汉扮女人骗钱却对“男友”动了真情，愧疚之下欲跳江轻生"
  },
  {
    "title": "因争论怀化糍粑是大是小，两男子在火车上大打出手"
  },
  {
    "title": "安徽六人宾馆赌博设暗语“天王盖地虎”，警察答“宝塔镇河妖”门秒开"
  },
  {
    "title": "醉酒男子坠湖漂了一夜，被救后称梦见陪领导视察洪水水位"
  },
  {
    "title": "日本一小学生街头唱“我讨厌秃头”，被55岁男子殴打认为歌是针对他的"
  },
  {
    "title": "四网友合伙盗墓两天挖了一米就放弃：太累了挖不动"
  },
  {
    "title": "南方人特意体验“澡堂子文化” ，被东北搓澡师傅搓伤报警"
  },
  {
    "title": "妻子因盗窃刚刑满释放，丈夫接妻子出狱途中又因盗窃被抓获"
  },
  {
    "title": "江苏男子与情人同居2年卷走15万，全部上交自己老婆"
  },
  {
    "title": "陕西男子酒驾被查弃车逃跑，一头扎进下班特警怀里"
  },
  {
    "title": "上海老伯执意带玉玺去河南鉴宝，民警：这上面还刻着“为人民服务”"
  },
  {
    "title": "英国男子挖出百年老酒，专家品尝称像红酒鉴定发现是尿"
  },
  {
    "title": "杭州一女子为与邓姓男明星谈恋爱，请闺蜜“做法”被骗400万"
  },
  {
    "title": "男子出狱后纹身“东山在起听天由命”又犯事，民警:你纹身有错别字"
  },
  {
    "title": "巴西一男囚入狱时被搜身，肛门藏8部手机、4个插头、7个芯片和一根充电线"
  },
  {
    "title": "醉酒男子看小伙太帅想认做干儿子，反被揍纠缠无果后报了假警"
  },
  {
    "title": "山东医疗队英雄父亲支援黄冈，儿子求带特产父亲带回黄冈密卷"
  },
  {
    "title": "服务区厕所贴对联“闻起来臭吃起来香”，知情人:那儿原来是卖臭豆腐的"
  },
  {
    "title": "健身房泳池发现大便，女子带头退会费，事后发现是她儿子干的"
  },
  {
    "title": "上海女子辅导儿子作业气得跳河：不要救我，我真的太累了"
  },
  {
    "title": "男子偷四十多个奔驰车标想打一副银手镯，4S店:是不锈钢的"
  },
  {
    "title": "杭州一快递公司组织越野赛没收手机，只给一张地图六人失联"
  },
  {
    "title": "车主报警称车玻璃被盗，民警一按升降键结果四块玻璃缓缓升起"
  },
  {
    "title": "南京女子利用航班延误骗保300万，靠自己估摸成功近900次延误"
  },
  {
    "title": "泰国女子想不开跳河自杀，结果因为会游泳在河里边哭边游"
  },
  {
    "title": "接到女儿遭绑架诈骗电话被索要50万赎金，妈妈砍价砍到3万"
  },
  {
    "title": "男子脸太大口罩戴不全，民警上前提醒一查是个逃犯"
  }
]
