[
  {
    "title": " 主人遇车祸倒路旁，爱犬守在一旁不允许外人接近，终延误救治身亡。"
  },
  {
    "title": " 历经5小时审讯，传销组织的干部成功将7名警察发展成下线。"
  },
  {
    "title": " 美国称伊拉克有大规模杀伤武器，拿出一管试剂从而证明，普京疑内是洗衣液。"
  },
  {
    "title": " 女子夜遇男子露下体，一声尖叫将其吓晕。"
  },
  {
    "title": " 新婚夫妻每天往楼下扔安全套，邻居以为有人卖淫报警。"
  },
  {
    "title": " 色狼抱住女路人欲施暴，机智女孩十秒完成卸妆，将流氓成功吓跑。"
  },
  {
    "title": " 男子午睡讲梦话说出银行卡密码，同事盗取6900元后发现密码竟是自己老婆生日。"
  },
  {
    "title": "50岁大妈短裙丝袜乘地铁遭猥琐男摸臀，热心乘客见义勇为被大妈怒斥坏了好事。"
  },
  {
    "title": " 男子送鸽子蛋大小钻戒求婚抱得美人归，女子婚后发现竟真的是鸽子蛋要求离婚。"
  },
  {
    "title": "90岁高龄老妪爱上30岁大叔痛苦不已，写信求助知心姐姐询问自己究竟算是大叔控还是正太控。"
  },
  {
    "title": "三人花18万人民币造出16万假币。"
  },
  {
    "title": " 男子将老同学杀害并分尸，只因老同学吃饭总抢着买单。"
  },
  {
    "title": " 英国马拉松仅一人完成比赛，因为第二名带着五千人跑错路。"
  },
  {
    "title": " 盲人夫妻婚后同时进行复明手术，获得光明后，对视一笑在病房当即签订离婚协议。"
  },
  {
    "title": " 在曹操墓发现一具小孩尸骨，专家说是小时候的曹操。"
  },
  {
    "title": " 女子为吓男友报警称其是逃犯，警方调查后发现真的是逃犯。"
  },
  {
    "title": " 孕妇公交车上突晕倒，最美售票员联合数十名爱心乘客奋力施救，终唤醒孕妇令其补票。"
  },
  {
    "title": " 美国一青年举枪自杀，其母发现后报警，警察为防止该青年自杀，将其击毙。"
  },
  {
    "title": " 印度怀疑中国用无人机监视印度，研究了半年发现那只是火星。"
  },
  {
    "title": " 乌克兰提议取消俄罗斯的一票否决权被俄罗斯一票否决。"
  },
  {
    "title": " 浙江夫妻幻想中奖500万，因分配不均大打出手。"
  },
  {
    "title": "14岁男孩下体射出不明白色液体，以为自己是蜘蛛侠从八楼跳下不幸身亡。"
  },
  {
    "title": "女友错将风油精当成润滑油，小王新婚之夜竟在北京市第三人民医院度过。"
  },
  {
    "title": " 一男子投诉在淘宝花39元买了卡地亚戒指，怀疑买到假货。"
  },
  {
    "title": " 一名韩国 MERS 女患者从隔离区外逃，韩国警方根据其外貌一日竟抓捕了500人。"
  },
  {
    "title": " 男子酒驾遭查，弃车跳广场舞，跟不上节拍被识破。"
  },
  {
    "title": " 一男子宾馆开房，花八百叫两小姐，后三人斗了一晚上地主，男子倒赢两千多。"
  },
  {
    "title": " 教师猥亵女学生一审获刑1年，不服上诉，二审判12年。"
  },
  {
    "title": "女子遭遇性侵后自知反抗没用，享受起来，结果因为太重把罪犯的肾坐坏一个。"
  },
  {
    "title": " 一女被诊断为艾滋病，为报复社会成天约炮，一年后医生告诉她是误诊。"
  },
  {
    "title": " 一张姓男子偷窃仓库价值17万饮料，连夜将瓶中饮料倒掉，将空水瓶卖了115多块钱。"
  },
  {
    "title": " 男子偷40万藏獒回家，8个月被吃穷，1千元转手。"
  },
  {
    "title": " 小偷入室盗窃，因怕有脚步声，脱下鞋子，脚太臭熏醒屋主。"
  },
  {
    "title": " 女子考驾照13年未通过，驾校全额退款并请其吃饭。"
  },
  {
    "title": "17名学生约校外青年放学后操场殴斗，被班主任知道，班主任立刻打电话给校长并拿出五十元赌校外青年赢。"
  },
  {
    "title": " 学医女发现男友出轨连捅32刀，刀刀避开要害。"
  },
  {
    "title": " 温州老太带儿孙做亲子鉴定，父子俩竟然是亲兄弟。"
  },
  {
    "title": " 一男子因造谣自己因造谣而被拘留15天而被拘留15天。"
  },
  {
    "title": " 一男子在树下休息，因鼾声太像野猪而遭猎人射杀。"
  }
]
